{"<PAD>": 0, "<UNK>": 1, "the": 2, "company": 3, "innovation": 4, "and": 5, "to": 6, "have": 7, "a": 8, "strong": 9, "work": 10, "car": 11, "was": 12, "wash": 13, "by": 14, "he's": 15, "at": 16, "end": 17, "of": 18, "his": 19, "cat": 20, "is": 21, "hiding": 22, "under": 23, "table": 24, "hurt": 25, "it's": 26, "while": 27, "tree": 28, "principle": 29, "called": 30, "meeting": 31, "with": 32, "are": 33, "more": 34, "better": 35, "than": 36, "she": 37, "bite": 38, "off": 39, "chew": 40, "project": 41, "complete": 42, "deadline": 43, "weather": 44, "but": 45, "it": 46, "also": 47, "collection": 48, "coins": 49, "displayed": 50, "in": 51, "museum": 52, "most": 53, "powerful": 54, "when": 55, "went": 56, "back": 57, "sleep": 58, "new": 59, "employee": 60, "efficient": 61, "previous": 62, "one": 63, "go": 64, "library": 65, "every": 66, "students": 67, "for": 68, "their": 69, "presentations": 70, "i": 71, "bought": 72, "last": 73, "week": 74, "damaged": 75, "love": 76, "reading": 77, "books": 78, "especially": 79, "novels": 80, "he": 81, "player": 82, "on": 83, "team": 84, "this": 85, "book": 86, "interesting": 87, "that": 88, "movie": 89, "worse": 90, "expected": 91, "sun": 92, "bright": 93, "they": 94, "concert": 95, "night": 96, "difficult": 97, "decision": 98, "i've": 99, "made": 100, "quit": 101, "my": 102, "job": 103, "flowers": 104, "planted": 105, "them": 106, "spring": 107, "bloomed": 108, "patient": 109, "from": 110, "other": 111, "few": 112, "dogs": 113, "well": 114, "trained": 115, "can't": 116, "believe": 117, "leaving": 118, "so": 119, "soon": 120, "did": 121, "you": 122, "finish": 123, "an": 124, "had": 125, "do": 126, "restaurant": 127, "serves": 128, "wide": 129, "variety": 130, "different": 131, "dishes": 132, "wanted": 133, "park": 134, "mother": 135, "said": 136, "no": 137, "me": 138, "up": 139, "wall": 140, "there's": 141, "smoke": 142, "without": 143, "fire": 144, "squeaky": 145, "wheel": 146, "gets": 147, "grease": 148, "make": 149, "omelette": 150, "breaking": 151, "eggs": 152, "coffee": 153, "not": 154, "starts": 155, "pm": 156, "don't": 157, "know": 158, "where": 159, "judge": 160, "cover": 161, "phone": 162, "old": 163, "musician": 164, "perform": 165, "workshop": 166, "teaches": 167, "writing": 168, "skills": 169, "how": 170, "your": 171, "audience": 172, "sitting": 173, "sale": 174, "popular": 175, "they're": 176, "great": 177, "if": 178, "will": 179, "argue": 180, "could": 181, "solved": 182, "problem": 183, "her": 184, "started": 185, "rain": 186, "very": 187, "tired": 188, "layed": 189, "down": 190, "playing": 191, "piano": 192, "hall": 193, "song": 194, "beautiful": 195, "bold": 196, "building": 197, "store": 198, "closed": 199, "today": 200, "due": 201, "holiday": 202, "parked": 203, "driveway": 204, "behind": 205, "house": 206, "plants": 207, "garden": 208, "door": 209, "skilled": 210, "programming": 211, "data": 212, "analysis": 213, "create": 214, "couldn't": 215, "keep": 216, "eyes": 217, "open": 218, "visited": 219, "weekend": 220, "waiting": 221, "outside": 222, "office": 223, "class": 224, "eager": 225, "learn": 226, "play": 227, "chess": 228, "instructed": 229, "change": 230, "scene": 231, "smart": 232, "cake": 233, "needs": 234, "bake": 235, "oven": 236, "minutes": 237, "wants": 238, "customers": 239, "satisfied": 240, "studied": 241, "hard": 242, "exam": 243, "flying": 244, "colors": 245, "answer": 246, "does": 247, "has": 248, "any": 249, "siblings": 250, "children": 251, "enjoying": 252, "ride": 253, "amusement": 254, "dentist": 255, "appointment": 256, "need": 257, "leave": 258, "early": 259, "soccer": 260, "during": 261, "game": 262, "put": 263, "all": 264, "basket": 265, "time": 266, "money": 267, "scientist": 268, "lab": 269, "failed": 270, "test": 271, "didn't": 272, "study": 273, "enough": 274, "hikers": 275, "decided": 276, "gradually": 277, "climb": 278, "mountain": 279, "she's": 280, "kinda": 281, "person": 282, "always": 283, "late": 284, "less": 285, "trees": 286, "told": 287, "him": 288, "quietly": 289, "room": 290, "likes": 291, "watch": 292, "movies": 293, "large": 294, "package": 295, "deliver": 296, "yesterday": 297, "band": 298, "plays": 299, "rock": 300, "music": 301, "sets": 302, "ball": 303, "court": 304, "cloud": 305, "silver": 306, "lining": 307, "cancelled": 308, "painting": 309, "people": 310, "dress": 311, "worn": 312, "awards": 313, "ceremony": 314, "long": 315, "train": 316, "tourists": 317, "exploring": 318, "city": 319, "face": 320, "program": 321, "aims": 322, "promote": 323, "healthy": 324, "eating": 325, "exercise": 326, "reduce": 327, "aimed": 328, "stars": 329, "shining": 330, "sky": 331, "dog": 332, "furniture": 333, "best": 334, "medicine": 335, "makes": 336, "jack": 337, "boy": 338, "get": 339, "farmer": 340, "plant": 341, "field": 342, "blooming": 343, "arrived": 344, "wore": 345, "john": 346, "walk": 347, "employees": 348, "works": 349, "big": 350, "ain't": 351, "ask": 352, "cooked": 353, "dinner": 354, "we": 355, "would": 356, "home": 357, "artist": 358, "paint": 359, "city's": 360, "infrastructure": 361, "roads": 362, "faster": 363, "engine": 364, "strange": 365, "noise": 366, "laptop": 367, "working": 368, "author": 369, "tried": 370, "express": 371, "town": 372, "small": 373, "quiet": 374, "their's": 375, "software": 376, "must": 377, "be": 378, "practices": 379, "yoga": 380, "enjoys": 381, "running": 382, "organized": 383, "finished": 384, "committee": 385, "course": 386, "action": 387, "beach": 388, "lake": 389, "meal": 390, "prepared": 391, "chef": 392, "using": 393, "fresh": 394, "ingredients": 395, "community": 396, "workin": 397, "finding": 398, "cure": 399, "takes": 400, "vacation": 401, "summer": 402, "our": 403, "goals": 404, "increase": 405, "revenue": 406, "improve": 407, "market": 408, "reach": 409, "show": 410, "baby": 411, "parents": 412, "informative": 413, "included": 414, "woman": 415, "who": 416, "as": 417, "louder": 418, "find": 419, "wallet": 420, "owner": 421, "close": 422, "tonight": 423, "effects": 424, "health": 425, "ya": 426, "growing": 427, "rapidly": 428, "clothes": 429, "shop": 430, "day": 431, "experiment": 432, "temperature": 433, "pressure": 434, "regulations": 435, "help": 436, "pollution": 437, "natural": 438, "resources": 439, "were": 440, "surprised": 441, "news": 442, "read": 443, "instructions": 444, "what": 445, "shirt": 446, "having": 447, "pair": 448, "shoes": 449, "too": 450, "tight": 451, "already": 452, "issue": 453, "gym": 454, "driver": 455, "road": 456, "drive": 457, "worth": 458, "trip": 459, "party": 460, "assortment": 461, "delicious": 462, "friend's": 463, "birthday": 464, "doctor": 465, "gotta": 466, "take": 467, "twice": 468, "i'm": 469, "going": 470, "then": 471, "bank": 472, "shopping": 473, "kids": 474, "learning": 475, "school": 476, "space": 477, "station": 478, "earth": 479, "exhibition": 480, "showcases": 481, "paintings": 482, "presents": 483, "photography": 484, "based": 485, "true": 486, "story": 487, "completely": 488, "empty": 489, "after": 490, "walking": 491, "along": 492, "requires": 493, "attention": 494, "being": 495, "good": 496, "water": 497, "sunlight": 498, "grow": 499, "event": 500, "feature": 501, "live": 502, "food": 503, "can": 504, "games": 505, "cook": 506, "guests": 507, "hotter": 508, "because": 509, "traffic": 510, "build": 511, "call": 512, "athlete's": 513, "been": 514, "hitting": 515, "like": 516, "met": 517, "two": 518, "birds": 519, "stone": 520, "hot": 521, "perfect": 522, "cold": 523, "out": 524, "nearest": 525, "recipe": 526, "simple": 527, "friend": 528, "basketball": 529, "considering": 530, "co": 531, "artist's": 532, "thought": 533, "provoking": 534, "pizza": 535, "ate": 536, "much": 537, "flies": 538, "you're": 539, "fun": 540, "government": 541, "implementing": 542, "policies": 543, "economy": 544, "model": 545, "some": 546, "menu": 547, "entertaining": 548, "use": 549, "energy": 550, "turn": 551, "lights": 552, "swimming": 553, "pool": 554, "offers": 555, "talented": 556, "computer": 557, "group": 558, "instruments": 559, "orchestra": 560, "unique": 561, "sound": 562, "used": 563, "compromise": 564, "system": 565, "since": 566, "morning": 567, "should": 568, "harder": 569, "about": 570, "user": 571, "friendly": 572, "helps": 573, "plane": 574, "terrible": 575, "raining": 576, "shared": 577, "public": 578, "above": 579, "enjoy": 580, "history": 581, "science": 582, "fiction": 583, "singer": 584, "dancer": 585, "hours": 586, "studying": 587, "or": 588, "assignment": 589, "sings": 590, "loudly": 591, "chased": 592, "funnier": 593, "hers": 594, "bus": 595, "stop": 596, "manager": 597, "reputation": 598, "cleaning": 599, "hotel": 600, "provides": 601, "comfortable": 602, "various": 603, "pasta": 604, "discussed": 605, "cmp": 606, "looking": 607, "sweet": 608, "taste": 609, "launching": 610, "product": 611, "adapt": 612, "guitar": 613, "board": 614, "focused": 615, "teacher": 616, "gave": 617, "us": 618, "alot": 619, "homework": 620, "stopped": 621, "am": 622, "exams": 623, "eat": 624, "many": 625, "critically": 626, "number": 627, "gimme": 628, "advice": 629, "essay": 630, "ever": 631, "traveled": 632, "personal": 633, "series": 634, "gallery": 635, "tell": 636, "before": 637, "window": 638, "chocolate": 639, "vanilla": 640, "released": 641, "year": 642, "watching": 643, "unexpected": 644, "quite": 645, "complex": 646, "dance": 647, "speech": 648, "full": 649, "bunch": 650, "mystery": 651, "bird": 652, "got": 653, "away": 654, "grass": 655, "greener": 656, "side": 657, "article": 658, "written": 659, "controversial": 660, "topic": 661, "cast": 662, "months": 663, "clothing": 664, "launch": 665, "next": 666, "month": 667, "couple": 668, "celebrating": 669, "anniversary": 670, "special": 671, "crowd": 672, "cheering": 673, "favorite": 674, "crowded": 675, "plans": 676, "write": 677, "invest": 678, "speak": 679, "supervisor": 680, "sells": 681, "offer": 682, "training": 683, "focuses": 684, "advocate": 685, "burning": 686, "candle": 687, "both": 688, "ends": 689, "discussing": 690, "budget": 691, "plan": 692, "future": 693, "events": 694, "want": 695, "members": 696, "architecture": 697, "doing": 698, "routine": 699, "presentation": 700, "delivered": 701, "speaker": 702, "animals": 703, "zoo": 704, "lot": 705, "visitors": 706, "famous": 707, "process": 708, "issues": 709, "actor": 710, "support": 711, "hand": 712, "hardest": 713, "served": 714, "whole": 715, "slow": 716, "conference": 717, "climate": 718, "think": 719, "dunno": 720, "keys": 721, "prefer": 722, "instead": 723, "helping": 724, "succeed": 725, "athlete": 726, "continuously": 727, "performance": 728, "falling": 729, "ceo": 730, "recent": 731, "projects": 732, "yard": 733, "allergic": 734, "cats": 735, "lawyer": 736, "workers": 737, "complicated": 738, "loves": 739, "washed": 740, "located": 741, "come": 742, "company's": 743, "success": 744, "its": 745, "taking": 746, "classroom": 747, "heart": 748, "sight": 749, "mind": 750, "forecast": 751, "predicts": 752, "tomorrow": 753, "careful": 754, "planning": 755, "communication": 756, "progress": 757, "local": 758, "growth": 759, "between": 760, "four": 761, "boring": 762, "report": 763, "covers": 764, "each": 765, "milk": 766, "watched": 767, "never": 768, "things": 769, "life": 770, "free": 771, "tastier": 772, "mine": 773, "here": 774, "doesn't": 775, "fish": 776, "gardener": 777, "street": 778, "world": 779, "spain": 780, "encourages": 781, "creatively": 782, "collaborate": 783, "solve": 784, "real": 785, "problems": 786, "only": 787, "friends": 788, "move": 789, "such": 790, "thing": 791, "lunch": 792, "virus": 793, "celebrity": 794, "dropped": 795, "battery": 796, "came": 797, "weeks": 798, "smartphones": 799, "designs": 800, "advised": 801, "fly": 802, "over": 803, "climbed": 804, "top": 805, "peak": 806, "revolves": 807, "around": 808, "tail": 809, "waiter": 810, "easier": 811, "making": 812, "affects": 813, "speed": 814, "valuable": 815, "asked": 816, "volunteers": 817, "sing": 818, "decorated": 819, "reads": 820, "neighbors": 821, "river": 822, "longer": 823, "teach": 824, "saw": 825, "musicians": 826, "together": 827, "saturday": 828, "topics": 829, "web": 830, "development": 831, "presented": 832, "brief": 833, "summary": 834, "overview": 835, "version": 836, "competitor's": 837, "tv": 838, "deepest": 839, "ocean": 840, "set": 841, "played": 842, "view": 843, "amazing": 844, "family": 845, "monday": 846, "swim": 847, "helped": 848, "student": 849, "doc": 850, "check": 851, "discrete": 852, "interested": 853, "politics": 854, "send": 855, "yours": 856, "filled": 857, "team's": 858, "schedule": 859, "policy": 860, "buy": 861, "competition": 862, "author's": 863, "style": 864, "largest": 865, "travel": 866, "countries": 867, "submit": 868, "research": 869, "papers": 870, "semester": 871, "species": 872, "assignments": 873, "jane": 874, "austen": 875, "beautifully": 876, "way": 877, "expert": 878, "start": 879, "art": 880, "sure": 881, "bring": 882, "storm": 883, "quick": 884, "saved": 885, "m": 886, "spanish": 887, "french": 888, "through": 889, "mechanic": 890, "regularly": 891, "oil": 892, "please": 893, "pass": 894, "salt": 895, "desk": 896, "belong": 897, "race": 898, "harry": 899, "potter": 900, "squirrel": 901, "expensive": 902, "features": 903, "borrowed": 904, "seen": 905, "gone": 906, "listen": 907, "lost": 908, "flight": 909, "delayed": 910, "questions": 911, "lecture": 912, "skill": 913, "leadership": 914, "abilities": 915, "enjoyed": 916, "understand": 917, "important": 918, "candidate": 919, "interview": 920, "high": 921, "quality": 922, "feeling": 923, "winter": 924, "pay": 925, "friday": 926, "involves": 927, "little": 928, "puppy": 929, "hour": 930, "original": 931, "ancient": 932, "civilizations": 933, "scientists": 934, "sushi": 935, "barking": 936, "busy": 937, "china": 938, "tasks": 939, "increased": 940, "paper": 941, "containing": 942, "errors": 943, "pretty": 944, "chill": 945, "loud": 946, "ears": 947, "evening": 948, "paris": 949, "strict": 950, "follow": 951, "pictures": 952, "waterfall": 953, "afternoon": 954, "findings": 955, "colleagues": 956, "took": 957, "experience": 958, "prices": 959, "cozy": 960, "still": 961, "ran": 962, "club": 963, "journalist": 964, "criticized": 965, "opportunity": 966, "man": 967, "returned": 968, "soft": 969, "ticket": 970, "apologize": 971, "might": 972, "place": 973, "ready": 974, "left": 975, "counts": 976, "minute": 977, "eye": 978, "catches": 979, "worm": 980, "knew": 981, "completed": 982, "examines": 983, "buying": 984, "groceries": 985, "selection": 986, "impressive": 987, "felt": 988, "highest": 989, "mount": 990, "everest": 991, "which": 992, "electronics": 993, "baked": 994, "novel": 995, "human": 996, "super": 997, "speaking": 998, "cooking": 999, "meals": 1000, "traveling": 1001, "sad": 1002, "calls": 1003, "sugar": 1004, "impact": 1005, "products": 1006, "services": 1007, "held": 1008, "front": 1009, "girl": 1010, "forward": 1011, "attending": 1012, "fantastic": 1013, "snacks": 1014, "machine": 1015, "latest": 1016, "see": 1017, "letter": 1018, "hair": 1019, "curly": 1020, "won": 1021, "lottery": 1022, "look": 1023, "gift": 1024, "horse": 1025, "phone's": 1026, "camera": 1027, "repaired": 1028, "pkg": 1029, "includes": 1030, "theme": 1031, "quickly": 1032, "social": 1033, "media": 1034, "same": 1035, "happened": 1036, "include": 1037, "worked": 1038, "nice": 1039, "we'll": 1040, "fixed": 1041, "wearing": 1042, "participants": 1043, "apple": 1044, "featuring": 1045, "i'll": 1046, "bush": 1047, "now": 1048, "multiple": 1049, "three": 1050, "modern": 1051, "kitchen": 1052, "backyard": 1053, "university": 1054, "intense": 1055, "fans": 1056, "spicy": 1057, "there": 1058, "approach": 1059, "wrong": 1060, "address": 1061, "department": 1062, "experienced": 1063, "professionals": 1064, "shelf": 1065, "app": 1066, "allows": 1067, "users": 1068, "that's": 1069, "strategy": 1070, "trends": 1071, "opportunities": 1072, "develop": 1073, "voice": 1074, "wait": 1075, "barks": 1076, "customer": 1077, "upgrade": 1078, "smarter": 1079, "color": 1080, "weight": 1081, "exercising": 1082, "football": 1083, "sorry": 1084, "engaging": 1085, "diverse": 1086, "boss": 1087, "jumped": 1088, "elephant": 1089, "comprehensive": 1090, "brother": 1091, "visiting": 1092, "luxurious": 1093, "everyone": 1094, "wagging": 1095, "goes": 1096, "blue": 1097, "green": 1098, "tropical": 1099, "organize": 1100, "bad": 1101, "canceled": 1102, "picnic": 1103, "exercises": 1104, "dish": 1105, "vegetables": 1106, "needed": 1107, "young": 1108, "years": 1109, "count": 1110, "chickens": 1111, "hatch": 1112, "kind": 1113, "discovered": 1114, "porch": 1115, "known": 1116, "innovations": 1117, "monument": 1118, "hungry": 1119, "preparing": 1120, "staff": 1121, "maintained": 1122, "coding": 1123, "seminar": 1124, "management": 1125, "goal": 1126, "explore": 1127, "heavy": 1128, "box": 1129, "let's": 1130, "into": 1131, "bike": 1132, "idea": 1133, "fix": 1134, "email": 1135, "details": 1136, "london": 1137, "courses": 1138, "offered": 1139, "result": 1140, "successful": 1141, "visit": 1142, "nxt": 1143, "wk": 1144, "marketing": 1145, "gonna": 1146, "ideas": 1147, "leaning": 1148, "south": 1149, "charge": 1150, "area": 1151, "rsvp": 1152, "spoke": 1153, "texture": 1154, "dry": 1155, "penny": 1156, "copies": 1157, "handed": 1158, "accident": 1159, "sister": 1160, "giving": 1161, "break": 1162, "activities": 1163, "car's": 1164, "singing": 1165, "dancing": 1166, "th": 1167, "career": 1168, "perfectly": 1169, "lack": 1170, "flour": 1171, "challenging": 1172, "bed": 1173, "flights": 1174, "higher": 1175, "design": 1176, "total": 1177, "kindly": 1178, "provide": 1179, "save": 1180, "lately": 1181, "surprise": 1182, "enemies": 1183, "network": 1184, "dude": 1185, "drinks": 1186, "opened": 1187, "cookies": 1188, "everyday": 1189, "warmer": 1190, "heard": 1191, "low": 1192, "listening": 1193, "discuss": 1194, "coat": 1195, "list": 1196, "business": 1197, "essential": 1198, "brings": 1199, "discusses": 1200, "education": 1201, "found": 1202, "sofa": 1203, "refrain": 1204, "broke": 1205, "happy": 1206, "cancel": 1207, "actions": 1208, "words": 1209, "excited": 1210, "childrens": 1211, "watered": 1212, "technology": 1213, "lives": 1214, "scored": 1215, "broken": 1216, "cause": 1217, "caused": 1218, "delish": 1219, "picture": 1220, "results": 1221, "songs": 1222, "europe": 1223, "near": 1224, "ice": 1225, "cream": 1226, "daughter": 1227, "cash": 1228, "drink": 1229, "barked": 1230, "baking": 1231, "tools": 1232, "garage": 1233, "yr": 1234, "tech": 1235, "hide": 1236, "seek": 1237, "law": 1238, "cry": 1239, "insights": 1240, "meet": 1241, "conducted": 1242, "busted": 1243, "asap": 1244, "west": 1245, "rises": 1246, "east": 1247, "again": 1248, "earlier": 1249, "opinion": 1250, "rome": 1251, "committed": 1252, "wedding": 1253, "fuel": 1254, "question": 1255, "neighborhood": 1256, "y'all": 1257, "final": 1258, "behavior": 1259, "common": 1260, "articles": 1261, "bread": 1262, "caught": 1263, "red": 1264, "icing": 1265, "album": 1266, "excepted": 1267, "act": 1268, "corner": 1269, "mistake": 1270, "tall": 1271, "sales": 1272, "walked": 1273, "c": 1274, "cups": 1275, "hanging": 1276, "taught": 1277, "innovative": 1278, "dirty": 1279, "boys": 1280, "fixing": 1281, "cleaned": 1282, "mail": 1283, "rainforest": 1284, "patients": 1285, "doctors": 1286, "often": 1287, "arrives": 1288, "short": 1289, "arrive": 1290, "cut": 1291, "wasn't": 1292, "b": 1293}